Repository: bryceco/GoMap
Catalog: src/iOS/DisplaySettings/mul.lproj/Display.xcstrings
Source language: en
Languages: ar, cs, de, es, et, eu, fi, fr, hr, id, it, ja, mr, nb_no, nl, oc, pl, pt, pt_br, ru, ta, uk, vi, zh_hans, zh_hant

# 1f0-8q-yCi.text
source: GPX Tracks
ar: مسارات GPX
cs: GPX trasy
es: Trayectos GPX
et: GPX rajad
eu: GPX hatzak
fi: GPX-jäljet
fr: Traces GPX
hr: GPX staze
it: Tracce GPX
ja: GPXトラック
mr: GPX ट्रॅक
nb_no: GPX-spor
oc: Traças GPX
pt: Trilhos GPX
pt_br: Trilhas GPX
ru: GPX-треки
ta: சிபிஎக்ச் தடங்கள்
uk: GPX-треки
zh_hans: GPX轨迹
zh_hant: GPX 航跡

# 1SY-O5-qJR.title
source: Cancel
ar: إلغاء
cs: Zrušit
de: Abbrechen
es: Cancelar
et: Tühista
eu: Utzi
fi: Peruuta
fr: Annuler
hr: Odustani
id: Batal
it: Annulla
ja: 中止
mr: रद्द करा
nb_no: Avbryt
nl: Annuleren
oc: Anullar
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ru: Отмена
ta: ரத்துசெய்
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# 2ZY-zi-luF.text
source: Clear Cache
ar: مسح ذاكرة التخزين المؤقت
cs: Vyčistit mezipaměť
de: Cache leeren
es: Vaciar antememoria
et: Tühjenda puhver
fi: Tyhjennä välimuisti
fr: Vider le cache
hr: Izbriši predmemoriju
id: Hapus Cache
it: Svuota cache
ja: キャッシュをクリア
mr: कॅश पुसा
nb_no: Tøm hurtiglager
nl: Cache leegmaken
oc: Vuejar l’escondedor
pl: Wyczyść pamięć podręczną
pt: Limpar ficheiros temporários
pt_br: Limpar cache
ru: Очистить кэш
ta: தெளிவான தற்காலிக சேமிப்பு
uk: Почистити кеш
vi: Xóa Vùng nhớ đệm
zh_hans: 清除缓存
zh_hant: 清理快取

# 4s8-Bj-JOX.normalTitle
source: 99 Days
ar: 99 يوم
cs: 99 dní
de: 99 Tage
es: 99 días
et: 99 päeva
eu: 99 egun
fi: 99 päivää
fr: 99 jours
hr: 99 dana
id: 99 Hari
it: 99 giorni
ja: 99 日
mr: 99 दिवस
nb_no: 99 dager
nl: 99 dagen
oc: 99 jorns
pl: 99 Dni
pt: 99 dias
pt_br: 99 dias
ru: 99 дней
ta: 99 நாட்கள்
uk: 99 днів
vi: 99 Ngày
zh_hans: 99天
zh_hant: 99 天

# 5hB-2Y-Wgl.text
source: Projection
ar: الإسقاط
cs: Projekce
de: Projektion
es: Proyección
et: Projektsioon
eu: Proiekzioa
fi: Projektio
hr: Projekcija
id: Proyeksi
it: Proiezione
ja: 投影法
mr: प्रक्षेपण
nl: Projectie
oc: Projeccion
pl: Projekcja
pt: Projeção
pt_br: Projeção
ru: Проекция
ta: திட்டம்
uk: Проєкція
zh_hans: 投影
zh_hant: 投影

# 7df-49-qTa.text
source: Rail Features
ar: عناصر السكك الحديدية
cs: Železniční prvky
de: Schienenobjekte
es: Características ferroviarias
et: Raudtee omadused
fr: Éléments ferroviaires
hr: Željezničke funkcije
it: Caratteristiche ferroviarie
ja: 鉄道の地物
mr: रेल्वे वैशिष्ट्ये
nl: Rail-objecten
oc: Elements ferroviaris
pt: Recursos ferroviários
pt_br: Recursos de vias-férreas
ru: Железнодорожные объекты
ta: ரயில் நற்பொருத்தங்கள்
uk: Залізничні обʼєкти
zh_hans: 轨道要素
zh_hant: 軌道圖徵

# 8es-4f-sj3.headerTitle
source: Overlays
ar: طبقات إضافية علوية
cs: Překryvy
de: Überlagerungen
es: Superposiciones
et: Ülekatted
fr: Surcouches
hr: Prekrivanja
id: Lapisan-lapisan
it: Sovrapposizioni
ja: オーバーレイ
mr: आच्छादन
nb_no: Overleggslag
oc: Subrejaças
pt: Sobreposição
pt_br: Sobreposição
ru: Накладываемые слои
ta: மேலடுக்குகள்
uk: Шари-накладки
vi: Lớp phủ
zh_hans: 叠加层
zh_hant: 疊圖

# 8HT-Bc-Q2z.title
source: Aerial Imagery
ar: الصور الجوية
cs: Letecké snímky
de: Luftbilder
es: Imágenes aéreas
et: Aerofotod
eu: Zerutik
fi: Ilmakuvat
fr: Imagerie aérienne
hr: Aerofotografije
it: Immagini Aeree
ja: 衛星画像
mr: हवाई प्रतिमा
nb_no: Luftfoto
nl: Luchtfoto's
oc: Imatjariá aeriana
pt: Imagens aéreas
pt_br: Imagens aéreas
ru: Аэрофотоснимки
ta: வான்வழி படங்கள்
uk: Аерофотознімки
vi: Không ảnh
zh_hans: 航空影像
zh_hant: 空拍影像

# 186-0W-Nrr.title
source: Display
ar: العرض
cs: Zobrazení
de: Anzeige
es: Pantalla
et: Ekraan
fi: Näyttö
fr: Affichage
hr: Prikaz
it: Visualizza
ja: 表示
mr: देखावा
nb_no: Visning
nl: Beeld
oc: Afichatge
pt: Visualização
pt_br: Exibição
ru: Отображение
ta: காட்சி
uk: Вигляд
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

# bmY-Hw-jv6.footerTitle
source: Go Map!! will automatically discard old data to optimize performance.
ar: تطبيق Go Map!! سوف يتجاهل البيانات القديمة تلقائيًا لتحسين الأداء.
cs: Go Map!! automaticky zahazuje stará data pro zlepšení výkonu.
de: Go Map!! verwirft automatisch alte Daten, um die Leistung zu verbessern.
es: Go Map!! descartará automáticamente los datos antiguos para optimizar el rendimiento.
et: Go Map!! jätab jõudluse optimeerimiseks vanad andmed automaatselt kõrvale.
eu: Go Map!!-ek, zalutasuna hobetzeko, datu zaharrak ezabatuko ditu.
fr: Go Map!! supprimera automatiquement les anciennes données afin d'optimiser les performances.
hr: Go Map!! će automatski izbrisati stare podatke, kako bi se optimirala prefomanca.
id: Go Map!! akan secara otomatis membuang data lama untuk mengoptimalkan kinerja.
it: Go Map!! scarterà automaticamente i vecchi dati per ottimizzare le prestazioni.
ja: Go Map!! は処理速度最適化のために古いデータを自動的に破棄します。
mr: कार्यप्रदर्शन सुधरवण्यासाठी Go Map!! जुना डेटा आपोआप पुसून टाकेल.
nb_no: Go Map!! vil automatisk forkaste gammel data for å forbedre ytelsen.
nl: Go Map!! zal automatisch oude gegevens verwerpen om de prestaties te optimaliseren.
pt: O Go Map!! irá eliminar automaticamente os dados antigos para otimizar o desempenho.
pt_br: Go Map!! apagará automaticamente os dados antigos para otimizar o desempenho.
ru: Go Map!! автоматически удалит устаревшие данные, чтобы оптимизировать производительность.
ta: வரைபடத்திற்குச் செல்லுங்கள் !! செயல்திறனை மேம்படுத்த பழைய தரவை தானாக நிராகரிக்கும்.
uk: Go Map!! автоматично відкине старі дані, щоб збільшити швидкість роботи.
zh_hans: Go Map!!将自动清理历史数据以优化性能。
zh_hant: Go Map!! 會自動捨棄舊資料讓效能最佳化。

# bmY-Hw-jv6.headerTitle
source: Cache Management
ar: إدارة ذاكرة التخزين المؤقت
cs: Správa mezipaměti
de: Speicherverwaltung
es: Gestión de antememoria
et: Puhvri haldus
fi: Välimuistin hallinta
fr: Gestion du cache
hr: Upravljanje predmemorijom
id: Manajemen Cache
it: Gestione Cache
ja: キャッシュ管理
mr: कॅश व्यवस्थापन
nb_no: Hurtiglagerhåndtering
nl: Cache-beheer
pt: Gestão dos ficheiros temporários
pt_br: Gerenciamento do cache
ru: Управление кэшем
ta: கேச் மேலாண்மை
uk: Керування кеш-памʼяттю
vi: Quản lý Vùng nhớ đệm
zh_hans: 缓存管理
zh_hant: 快取管理

# cpC-iE-1Dm.text
source: Title
ar: العنوان
cs: Název
de: Titel
es: Título
et: Pealkiri
eu: Titulu
fi: Otsikko
fr: Titre
hr: Naslov
id: Tajuk
it: Titolo
ja: タイトル
mr: शीर्षक
nb_no: Tittel
nl: Titel
pt: Título
pt_br: Título
ru: Заголовок
ta: தலைப்பு
uk: Заголовок
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# cpv-m2-oDm.headerTitle
source: Friendly Name
ar: اسم مألوف
cs: Přátelský název
de: Freundlicher Name
es: Nombre descriptivo
et: Sõbralik nimi
fi: Kätevä nimi
fr: Nom courant
hr: Prilagođeno ime
it: Nome Amichevole
ja: わかりやすい名前
mr: मैत्रीपूर्ण नाव
nb_no: Egendefinert navn
nl: Vriendelijke naam
pt: Nome amigável
pt_br: Nome amigável
ru: Удобное название
ta: நட்பு பெயர்
uk: Приємна назва
vi: Tên Thường
zh_hant: 友善名稱

# cXC-ij-AMQ.title
source: Show Objects
ar: إظهار العناصر
cs: Zobrazit objekty
de: Objekte anzeigen
es: Mostrar objetos
et: Kuva objektid
fi: Näytä objektit
fr: Afficher les objets
hr: Prikaži objekte
id: Tampilkan Objek
it: Mostra Oggetti
ja: オブジェクトを表示
mr: वस्तू दाखवा
nb_no: Vis objekter
nl: Objecten tonen
pt: Mostrar objetos
pt_br: Mostrar objetos
ru: Показать объекты
ta: பொருள்களைக் காட்டு
uk: Показати обʼєкти
vi: Hiển thị Đối tượng
zh_hans: 显示对象
zh_hant: 顯示物件

# dci-gg-ddc.title
source: Cancel
ar: إلغاء
cs: Zrušit
de: Abbrechen
es: Cancelar
et: Tühista
eu: Utzi
fi: Peruuta
fr: Annuler
hr: Odustani
id: Batal
it: Annulla
ja: 中止
mr: रद्द करा
nb_no: Avbryt
nl: Annuleren
pt: Cancelar
pt_br: Cancelar
ru: Отмена
ta: ரத்துசெய்
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# dIe-MC-t44.text
source: Automatic
ar: تلقائي
cs: Automaticky
de: Automatisch
es: Automático
et: Automaatne
eu: Automatiko
fi: Automaattinen
fr: Automatique
hr: Automaski
id: Otomatis
it: Automatico
ja: 自動
mr: स्वयंचलित
nb_no: Automatisk
nl: Automatisch
pt: Automático
pt_br: Automático
ru: Автоматическое
ta: தானியங்கி
uk: Автоматичне
vi: Tự động
zh_hans: 自动
zh_hant: 自動化

# DmO-dW-3Fh.text
source: Collect in background:
ar: سجل في الخلفية:
cs: Sběr na pozadí
de: Im Hintergrund sammeln:
es: Recoger en segundo plano:
et: Kogu taustal:
fr: Collecte en arrière plan
hr: Skupljaj u pozadini:
id: Kumpulkan di latar belakang:
it: Raccogli in background:
ja: バックグラウンドで収集:
mr: पार्श्वभूमीत गोळा करा:
nb_no: Samle inn i bakgrunnen:
nl: Verzamelen op de achtergrond:
pt: Coletar em segundo plano:
pt_br: Coletar em segundo plano:
ru: Записывать в фоновом режиме
ta: பின்னணியில் சேகரிக்கவும்:
uk: Збирати у фоновому режимі:
vi: Thu tập trong nền:
zh_hans: 在后台记录：
zh_hant: 在背景收集：

# eac-Db-EaW.normalTitle
source: Bing
ar: بينج Bing
ta: பிங்
zh_hans: 必应

# el8-h8-H1F.normalTitle
source: Button
ar: زر
cs: Tlačítko
de: Knopf
es: Botón
et: Nupp
eu: Botoia
fi: Painike
fr: Bouton
hr: Gumb
id: Tombol
it: Pulsante
ja: ボタン
mr: बटण
nb_no: Knapp
nl: Knop
oc: Boton
pt: Botão
pt_br: Botão
ru: Кнопка
ta: பொத்தான்
uk: Кнопка
vi: Nút
zh_hans: 按钮
zh_hant: 按鈕

# eLW-GB-ugG.text
source: Position + Button on
ar: مكان زر الإضافة +
cs: Poloha tlačítka +
de: Position des + Knopfes
es: Posición + Botón encendido
et: Paiguta + nupp
eu: + botoia kokatu
fr: Position du bouton +
hr: Smjesti gumb + na
id: Posisi + Tombol aktif
it: Posiziona Bottone + a
ja: + ボタンの位置
mr: + बटनचे स्थान
nl: Plaats + knop aan
pt: Posição do botão +
pt_br: Posição do botão +
ru: Положение кнопки +
ta: நிலை + பொத்தான் ஆன்
uk: Позиція кнопки «+»
vi: Đặt Nút + Trên
zh_hans: +按钮的位置
zh_hant: 「+」按鈕的位置

# eN6-SZ-99I.text
source: Editor only
ar: التحرير فقط
cs: Pouze editor
de: Nur Editor
es: Solo editor
et: Ainult redaktor
fr: Éditeur uniquement
hr: Samo uređivač
id: Hanya editor
it: Solo editor
ja: エディタのみ
mr: फक्त संपादक
nl: Alleen bewerker
pt: Apenas o editor
pt_br: Apenas o editor
ru: Только редактор
ta: ஆசிரியர் மட்டும்
uk: Тільки редактор
vi: Chỉ lớp vẽ
zh_hans: 只有编辑图层
zh_hant: 只有編輯器

# fFT-hv-mKl.text
source: Aerial Tiles
ar: الصور الجوية
cs: Letecké snímky
de: Luftbild-Kacheln
es: Mosaico de imágenes aéreas
et: Aerofotode paanid
eu: Zerutikako laukiak
fr: Tuiles d'imagerie aérienne
hr: Pločice aerofotografije
id: Ubin Udara
it: Piastrelle aeree
ja: 衛星画像タイル
mr: हवाई प्रतिमा फरश्या
nb_no: Flyfoto-flis
nl: Luchtbeeldtegels
oc: Teules d’imatjariá aeriana
pt: Quadrículas de imagens aéreas
pt_br: Quadrículas de imagens aéreas
ru: Тайлы аэрофотосъёмки
ta: வான்வழி ஓடுகள்
uk: Тайли аерофото
vi: Mảnh Không ảnh
zh_hans: 影像瓦片
zh_hant: 空照圖磚

# g2G-5j-Y4q.text
source: Details
ar: التفاصيل
cs: Podrobnosti
es: Detalles
et: Üksikasjad
eu: Xehetasunak
fi: Yksityiskohdat
fr: Détails
hr: Detalji
id: Keterangan
it: Dettagli
ja: 詳細
mr: तपशील
nb_no: Detaljer
oc: Per lo menut
pt: Detalhes
pt_br: Detalhes
ru: Подробнее
ta: விவரங்கள்
uk: Деталі
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳細內容

# gdL-Os-R6R.text
source: Points
ar: النقاط
cs: Body
de: Punkte
es: Puntos
et: Punktid
eu: Puntu
hr: Točke
id: Poin
it: Punti
ja: ポイント
mr: गाठी
nb_no: Punkter
nl: Punten
oc: Ponchs
pt: Pontos
pt_br: Pontos
ru: Точки
ta: பிரிவகம்
uk: Бали
vi: Điểm
zh_hans: 点
zh_hant: 點

# GNK-bZ-i9X.text
source: Details
ar: التفاصيل
cs: Podrobnosti
es: Detalles
et: Üksikasjad
eu: Xehetasunak
fi: Yksityiskohdat
fr: Détails
hr: Detalji
id: Keterangan
it: Dettagli
ja: 詳細
mr: तपशील
nb_no: Detaljer
pl: Szczegóły
pt: Detalhes
pt_br: Detalhes
ru: Подробнее
ta: விவரங்கள்
uk: Деталі
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳細內容

# gre-3S-iPA.text
source: Detail
ar: التفاصيل
cs: Podrobnosti
es: Detalle
et: Lisateave
eu: Xehetasun
fi: Lisätietoja
fr: Détails
hr: Detalj
id: Keterangan
it: Dettaglio
ja: 詳細
mr: तपशील
nb_no: Detalj
oc: Per lo menut
pt: Detalhes
pt_br: Detalhes
ru: Подробное описание
ta: விவரம்
uk: Деталь
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳細內容

# h1O-06-ApF.text
source: Label
ar: العلامة
cs: Štítek
de: Bezeichnung
es: Etiqueta
et: Silt
eu: Etiketa
fi: Nimike
fr: Étiquette
hr: Etiketa
it: Etichetta
ja: ラベル
mr: लेबल
nb_no: Etikett
oc: Etiqueta
pt: Etiqueta
pt_br: Etiqueta
ru: Метка
ta: சிட்டை
uk: Мітка
vi: Nhãn
zh_hans: 标签
zh_hant: 標記

# hkr-kO-jbt.text
source: Traffic Roads
ar: الطرق المرورية
cs: Dopravní cesty
de: Verkehrswege
es: Carreteras
et: Liiklusteed
fr: Voies de circulation
hr: Prometne ceste
id: Jalan Raya
it: Strade trafficate
ja: 交通道路
mr: रहदारीचे मार्ग
nb_no: Trafikkveier
nl: Verkeerswegen
oc: Vias de circulacion
pt: Estradas (excluindo ruas de serviço)
pt_br: Rodovias (excluindo ruas de serviço)
ru: Автодороги
ta: போக்குவரத்து சாலைகள்
uk: Автошляхи
zh_hans: 交通道路
zh_hant: 交通道路

# Idx-2G-6F7.text
source: Power Features
ar: عناصر الطاقة
cs: Energetika
de: Energieinfrastruktur
es: Características de energía
et: Toitefunktsioonid
fr: Éléments d'énergie
hr: Energetske funkcije
it: Caratteristiche di potenza
ja: 電力の地物
mr: पॉवर वैशिष्ट्ये
nb_no: Avanserte funksjoner
nl: Energie-objecten
pt: Recursos elétricos
pt_br: Recursos de eletricidade
ru: Энергетика
ta: ஆற்றல் நற்பொருத்தங்கள்
uk: Енергоощадження
zh_hant: 能源類圖徵

# Jz1-GP-Wbe.text
source: Paths
ar: المسارات
cs: Cesty
de: Wege
es: Rutas
et: Rajad
eu: Bideak
fr: Chemins
hr: Staze
ja: 小道
mr: मार्ग
nb_no: Stier
nl: Paden
pl: Ścieżki
pt: Caminhos
pt_br: Caminhos
ru: Пути
ta: பாதைகள்
uk: Шляхи
zh_hans: 路径
zh_hant: 路徑

# lu0-kr-5Cc.text
source: Past/Future
ar: الماضي / المستقبل
cs: Minulost/budoucnost
de: Vergangenes/Zukünftiges
es: Pasado/Futuro
et: Minevik/tulevik
eu: Lehen/Gero
fr: Passé / Futur
hr: Prošlo/Buduće
id: Dulu/Masa Depan
it: Passato/Futuro
ja: 過去/未来
mr: भूत/भविष्य
nb_no: Tidligere/fremtidig
nl: Verleden/Toekomst
oc: Passat/Futur
pt: Passado / futuro
pt_br: Passado / futuro
ru: Жизненные циклы
ta: கடந்த/எதிர்காலம்
uk: Минуле/Майбутнє
vi: Quá khứ/Tương lai
zh_hans: 历史/未来
zh_hant: 過去/未來

# lwG-AE-nIZ.headerTitle
source: Background
ar: الخلفية
cs: Pozadí
de: Hintergrund
es: Fondo
et: Taust
fi: Tausta
fr: Arrière-plan
hr: Pozadina
id: Latar belakang
it: Sfondo
ja: バックグラウンド
mr: पार्श्वभूमी
nb_no: Bakgrunn
nl: Achtergrond
oc: Rèire-plan
pt: Segundo plano
pt_br: Segundo plano
ru: Подложка
ta: பின்னணி
uk: Фон
vi: Nền
zh_hans: 背景
zh_hant: 背景

# MeQ-4N-FqC.text
source: GPX Tracks you record or download will be automatically deleted after:
ar: سيتم حذف مسارات GPX التي تسجلها أو تنزيلها تلقائيا بعد:
cs: Automaticky smazat nahrané či stažené GPX záznamy tras po:
de: Aufgenommene GPX-Tracks, werden automatisch gelöscht nach:
es: Los trayectos GPX que grabe o descargue se eliminarán automáticamente tras:
et: Salvestatud või alla laetud GPX-rajad kustutatakse automaatselt pärast seda:
eu: Grabatu edo kargatutako GPX hatzak ezabatuko dira honen geroztik:
fr: Les traces GPX que vous enregistrez ou téléchargez seront automatiquement supprimées après :
hr: GPX staze koje snimaš ili preuzimaš će se automatski izbrisati nakon:
it: Le tracce GPX registrate o scaricate saranno automaticamente cancellate dopo:
ja: あなたが記録またはダウンロードするGPXトラックは後で自動的にクリアされます:
mr: आपण मुद्रित किंवा डाऊनलोड केलेले GPX ट्रॅक ह्या काळानंतर काढून टाकले जातील:
nl: GPX-tracks die je opneemt of download zullen daarna automatisch verwijdert worden:
pt: Os trilhos GPX que gravar ou descarregar serão eliminados automaticamente após:
pt_br: As trilhas GPX que você gravar ou baixar serão excluídas automaticamente após:
ru: GPX-треки, которые вы записываете или загружаете будут удалены автоматически после:
ta: நீங்கள் பதிவுசெய்யும் அல்லது பதிவிறக்கும் சிபிஎக்ச் தடங்கள் தானாகவே நீக்கப்படும்:
uk: GPX-треки, записані чи підвантажені, видаляться автоматично після:
zh_hans: 您记录或下载的轨迹数据将下列描述的情况下自动删除：
zh_hant: 您所記錄或下載的 GPX 航跡將於後述情況下自動刪除：

# MPq-PX-jf0.text
source: Editor with Aerial
ar: التحرير مع الصور الجوية
cs: Editor a letecké snímky
de: Editor mit Luftbild
es: Editor con fotos aéreas
et: Aerofotodega redaktor
fr: Éditeur avec vue aérienne
hr: Uređivač s aerofotografijama
it: Modifica con vista aerea
ja: 衛星画像ありのエディタ
mr: हवाई प्रतिमेसह संपादक
nb_no: Redigerer med flyfoto
nl: Bewerker met luchbeelden
pt: Editor com imagens aéreas
pt_br: Editor com imagens aéreas
ru: Редактор и аэрофотоснимки
ta: வான்வழி கொண்ட ஆசிரியர்
uk: Редактор з аерофото
vi: Lớp vẽ cùng không ảnh
zh_hans: 卫星影像和编辑图层
zh_hant: 編輯器疊空照圖

# MZF-am-tCM.title
source: Aerial Provider
ar: مزود صور جوية
cs: Poskytovatel snímků
de: Luftbild-Anbieter
es: Proveedor de imágenes aéreas
et: Aerofotode pakkuja
eu: Goi bista emalea
fr: Fournisseur d'imagerie aérienne
hr: Pružatelj aerofotografija
it: Fornitore immagini aeree
ja: 衛星画像提供者
mr: हवाई प्रतिमा प्रदाता
nb_no: Flyfoto-tilbyder
nl: Luchtbeelden-leverancier
pt: Fornecedor de imagens aéreas
pt_br: Provedor de imagens aéreas
ru: Поставщик аэрофотоснимков
ta: வான்வழி வழங்குநர்
uk: Постачальник аерофото
vi: Nhà cung cấp Không ảnh
zh_hans: 航拍数据合作伙伴
zh_hant: 空拍影像釋出來源

# OiJ-GU-gZ3.title
source: Cancel
ar: إلغاء
cs: Zrušit
de: Abbrechen
es: Cancelar
et: Tühista
eu: Utzi
fi: Peruuta
fr: Annuler
hr: Odustani
id: Batal
it: Annulla
ja: 中止
mr: रद्द करा
nb_no: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ru: Отмена
ta: ரத்துசெய்
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# Okg-2D-O6U.text
source: Landuse
ar: استخدامات الأراضي
cs: Využití krajiny
de: Flächennutzung
es: Uso de suelo
et: Maakasutus
fi: Maankäyttö
fr: Occupation des sols
hr: Namjena zemljišta
it: Uso del territorio
ja: 土地利用
mr: भूउपयोग
nl: Landgebruik
pt: Uso do solo
pt_br: Uso do solo
ru: Категория землепользования
ta: கவரும்
uk: Землекористування
vi: Sử dụng Đất
zh_hans: 土地利用
zh_hant: 土地利用

# oSD-0y-Vt0.title
source: Configure GPX Tracks
ar: إعدادات مسارات GPX
cs: Nastavení GPX tras
de: GPX-Tracks konfigurieren
es: Configurar trayectos GPX
et: Seadista GPX Tracks
fr: Configurer les traces GPX
hr: Konfiguriraj GPX staze
id: Konfigurasikan Trek GPX
it: Configura tracce GPX
ja: GPXトラックを構成
mr: GPX ट्रॅकची मांडणी
nb_no: Sett opp GPX-spor
nl: GPX-tracks aanpassen
oc: Configurar lei traças GPX
pt: Configurar trilhos GPS
pt_br: Configurar trilhas GPS
ru: Настроить GPX-треки
ta: சிபிஎக்ச் தடங்களை உள்ளமைக்கவும்
uk: Налаштувати GPX-треки
zh_hans: 配置GPX轨迹
zh_hant: 配置 GPX 航跡

# pQK-9y-t4z.text
source: Buildings
ar: المباني
cs: Budovy
de: Gebäude
es: Edificios
et: Ehitised
eu: Eraikuntzak
fi: Rakennukset
fr: Bâtiments
hr: Zgrade
id: Bangunan
it: Edifici
ja: 建物
mr: इमारती
nb_no: Bygninger
nl: Gebouwen
oc: Edificis
pt: Edifícios
pt_br: Edifícios
ru: Здания
ta: கட்டிடங்கள்
uk: Будівлі
vi: Tòa nhà
zh_hans: 建筑物
zh_hant: 建築物

# pR1-M8-pXH.title
source: Back
ar: رجوع
cs: Zpět
de: Zurück
es: Atrás
et: Tagasi
eu: Gibelka
fi: Takaisin
fr: Retour
hr: Natrag
id: Kembali
it: Indietro
ja: 戻る
mr: मागे
nb_no: Tilbake
nl: Terug
oc: En arrier
pt: Voltar
pt_br: Voltar
ru: Назад
ta: பின்
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 上一步

# qdV-Je-jXT.text
source: Boundaries
ar: الحدود
cs: Hranice
de: Grenzen
es: Límites
et: Piirid
eu: Mugak
fi: Rajat
fr: Limites
hr: Granice
id: Batas
it: Confini
ja: 境界
mr: सीमा
nb_no: Yttergrenser
nl: Grenzen
oc: Confinhas
pt: Fronteiras
pt_br: Fronteiras
ru: Границы
ta: எல்லைகள்
uk: Межі
vi: Biên giới
zh_hans: 边界
zh_hant: 邊界

# r6a-cT-Ufa.text
source: Turn Restrictions
ar: قيود الانعطافات المرورية
cs: Omezení odbočení
de: Abbiegebeschränkungen
es: Restricciones de giro
et: Pöördepiirangud
fi: Kääntymisrajoitukset
fr: Interdictions de tourner
hr: Ograničenja skretanja
id: Batasan Belokan
it: Restrizioni di svolta
ja: 進行方向制限
mr: वळण निर्बंध
nl: Afslagbeperkingen
oc: Defensa de virar
pt: Restrições de viragem
pt_br: Restrições de direção
ru: Ограничения манёвров
ta: கட்டுப்பாடுகளைத் திருப்புங்கள்
uk: Обмеження маневрів
vi: Hạn chế Rẽ
zh_hans: 转向限制
zh_hant: 轉向限制

# RJU-Z2-QFh.headerTitle
source: Interactions
ar: تأثيرات
cs: Interakce
de: Interaktionen
es: Interacciones
et: Koostoimed
hr: Interakcije
it: Interazioni
ja: 視覚効果
mr: परस्परसंवाद
nb_no: Interaksjoner
nl: Interacties
pl: Interakcje
pt: Interações
pt_br: Interações
ru: Взаимодействия
ta: இடைவினைகள்
uk: Взаємодії
vi: Tương tác
zh_hans: 交互
zh_hant: 互動效果

# RxO-IV-UE7.text
source: Service Roads
ar: طرق الخدمات (المؤدية لخدمات)
cs: Servisní cesty
de: Wirtschaftswege
es: Caminos de servicio
et: Teenindusteed
eu: Zerbitzu bideak
fr: Voies de service
hr: Uslužne ceste
it: Strade di Servizio
ja: 敷地内道路
mr: सेवा मार्ग
nl: Service-wegen
pl: Drogi serwisowe
pt: Estradas de serviço
pt_br: Estradas de serviço
ru: Служебные дороги
ta: பணி சாலைகள்
uk: Службові дороги
vi: Ngõ ngách
zh_hans: 辅路‌
zh_hant: 銜接道路

# scg-Po-M3L.headerTitle
source: Filter Objects
ar: تصفية العناصر
cs: Filtrovat objekty
de: Objekte filtern
es: Filtrar objetos
et: Objektide filtreerimine
fr: Filtrer les objets
hr: Filtriraj objekte
id: Saring Obyek
it: Filtra oggetti
ja: オブジェクトのフィルター
mr: वस्तूंची गाळणी
nb_no: Filtrer objekter
nl: Objecten filteren
oc: Filtrar leis objèctes
pt: Filtrar objetos
pt_br: Filtrar objetos
ru: Фильтрация объектов
ta: பொருள்களை வடிகட்டவும்
uk: Фільтрувати обʼєкти
vi: Lọc Đối tượng
zh_hans: 筛选对象
zh_hant: 過濾物件

# SNa-W1-wga.headerTitle
source: Discard & Refresh
ar: تجاهل & تحديث
cs: Zahodit a obnovit
de: Löschen & aktualisieren
es: Descartar y actualizar
et: Loobu & värskenda
eu: Utzi & eguneratu
fr: Annuler et actualiser
hr: Odbaci i aktualiziraj
id: Buang & Segarkan
it: Scarta & Aggiorna
ja: 破棄 & リフレッシュ
mr: पुसा & रिफ्रेश
nb_no: Forkast og gjenoppfrisk
nl: Verwerpen & Verversen
pl: Odrzuć & Odśwież
pt: Descartar e atualizar
pt_br: Descartar e atualizar
ru: Удалить & Обновить
ta: நிராகரிக்க & புதுப்பிக்கவும்
uk: Відкинути та оновити
vi: Loại bỏ & Làm mới
zh_hans: 丢弃并刷新
zh_hant: 捨棄並更新

# swu-t3-p5w.text
source: URL
ar: الرابط
hr: URL adresa
nb_no: Nettadresse
ta: முகவரி
zh_hant: 網址

# tS9-CP-pqu.title
source: Clear Cache
ar: مسح ذاكرة التخزين المؤقت
cs: Vyčistit mezipaměť
de: Cache löschen
es: Vaciar antememoria
et: Tühjenda puhver
fi: Tyhjennä välimuisti
fr: Vider le cache
hr: Izbriši predmemoriju
id: Hapus Cache
it: Pulisci Cache
ja: キャッシュをクリア
mr: कॅश पुसा
nb_no: Tøm hurtiglager
nl: Cache leegmaken
oc: Vujar l’escondedor
pt: Limpar ficheiros temporários
pt_br: Limpar cache
ru: Очистить кэш
ta: தெளிவான தற்காலிக சேமிப்பு
uk: Почистити кеш
vi: Xóa Vùng nhớ đệm
zh_hans: 清除缓存
zh_hant: 清除快取

# tU9-Ml-4ko.title
source: Back
ar: رجوع
cs: Zpět
de: Zurück
es: Atrás
et: Tagasi
fi: Takaisin
fr: Retour
hr: Natrag
id: Kembali
it: Indietro
ja: 戻る
mr: मागे
nb_no: Tilbake
nl: Terug
oc: En arrier
pt: Voltar
pt_br: Voltar
ru: Назад
ta: பின்
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 上一步

# twn-Ve-8vl.text
source: Water Features
ar: عناصر تخص المياه
cs: Vodní prvky
de: Wasserwege
es: Características del agua
et: Vee omadused
fr: Éléments aquatiques
hr: Vodne funkcije
id: Fitur Air
it: Elementi idrici
ja: 水域の地物
mr: पाण्याची वैशिष्ट्ये
nb_no: Vannegenskaper
nl: Water-objecten
oc: Elements aqüatics
pt: Recursos hídricos
pt_br: Recursos aquáticos
ru: Водные объекты
ta: நீர் நற்பொருத்தங்கள்
uk: Водні обʼєкти
zh_hans: 水景
zh_hant: 水資源圖徵

# uOd-BB-zEq.text
source: Aerial only
ar: التصوير الجوي فقط
cs: Pouze letecké snímky
de: Nur Luftbild
es: Solo aéreas
et: Ainult aerofotod
eu: Zerutik bakarrik
fr: Imagerie aérienne uniquement
hr: Samo aerofotografija
id: Hanya udara
it: Solo vista aerea
ja: 衛星画像のみ
mr: फक्त हवाई प्रतिमा
nb_no: Kun flyfoto
nl: Alleen luchtbeelden
oc: Imatjariá aeriana solament
pt: Apenas imagens aéreas
pt_br: Apenas imagens aéreas
ru: Только аэрофотоснимки
ta: வான்வழி மட்டும்
uk: Тільки аерофото
zh_hans: 只有卫星影像
zh_hant: 只有空照

# Uum-Wn-9CF.text
source: Others
ar: الأخرى
cs: Ostatní
de: Andere
es: Otros
et: Muud
eu: Bertze
fi: Muut
fr: Autres
hr: Ostalo
id: Lainnya
it: Altri
ja: その他
mr: इतर
nb_no: Andre
nl: Andere
pl: Pozostałe
pt: Outros
pt_br: Outros
ru: Всё остальное
ta: மற்றவர்கள்
uk: Інші
vi: Khác
zh_hans: 其他
zh_hant: 其他

# uZo-P0-sR7.text
source: Building Level
ar: مستوى/أدوار المباني
cs: Podlaží budov
de: Stockwerk
es: Pisos de edificios
et: Hoone tase
eu: Eraikuntza maila
fr: Niveau de bâtiment
hr: Razina zgrada
id: Tingkat Bangunan
it: Livello di costruzione
ja: フロア番号
mr: इमारत मजले
nb_no: Bygningsnivå
nl: Verdieping van gebouw
oc: Nivèu d’estanci
pt: Nível do edifício
pt_br: Nível do edifício
ru: Этаж в здании
ta: கட்டிட நிலை
uk: Поверх будівлі
zh_hans: 建筑层数
zh_hant: 建築物樓層
